{
    "headerNavigation": {
        "name1": "Про нас",
        "name2": "Формат",
        "name3": "Організатори"
    },
    "intro": {
        "date": "16-17 листопада",
        "subtitle": "Щоб захищати, треба знати, як атакувати",
        "button": "Реєстрація"
    },
    "descriptionSection": {
        "title": "Про наш івент",
        "titleDescription1": "BEST CTF – це командні змагання з інформаційної безпеки, де команди намагаються знайти більше вразливостей в системі і, використовуючи їх, отримати секретні дані (прапорці)",
        "titleDescription2": "Ми проводимо перші CTF-змагання у Львові, що є унікальною можливістю для Вас зробити внесок у розвиток етичного хакінгу серед студентів."
    },
    "forPartnersSection": {
        "title": "Формат змагань - Jeopardy",
        "description": "Завдання класифікуються за категоріями, кожна з яких має свій баловий еквівалент, зважаючи на складність. Учасники намагаються вирішити якомога більше завдань за встановлений час, і відповідно до кількості балів визначається їх місце в рейтингу в реальному часі."
    },
    "whySection": {
        "title": "Чому варто брати участь у CTF-змаганнях? ",
        "title1": "Вклад у майбутнє кібербезпеки",
        "desc1": "Отримати море емоцій та повеселитись з організаторами івенту",
        "title2": "Підвищення впізнаваності бренду",
        "desc2": "Поспілкуватись з провідними ІТ компаніями на воркшопі або відвідати тренінги від представників",
        "title3": "Ефективний піар",
        "desc3": "Отримати досвід у етичному хакінгу",
        "title4": "Виявлення талантів",
        "desc4": "Стати частиною історії першого офлайн CTF у Львові",
        "title5": "Конкурентна перевага",
        "desc5": "Підтримка нових талантів дає Вашій компанії конкурентну перевагу в майбутньому завдяки впізнаваності Вашого бренду.",
        "title6": "Зміцнення національних кібервійськ",
        "desc6": "Ваша залученість до CTF-змагань допоможе заохотити студентів зміцнювати наші кібервійська в майбутньому, що є критично важливим для захисту національних інтересів у цифровому просторі."
    },
    "statisticsSection": {
        "title": "Статистика",
        "title1": "Більше 5 заходів щороку",
        "desc1": "Наші заходи дозволяють студентам регулярно отримувати цінний досвід та спілкуватися з експертами у своїй галузі.",
        "title2": "850+ активних студентів",
        "desc2": "Щороку сотні студентів відвідують наші заходи, розвиваються і ростуть з нами."
    },
    "customersSection": {
        "title": "Хто відвідує  CTF - змагання?",
        "title1": "Студенти технічних спеціальностей",
        "title2": "Особи, зацікавлені в кібербезпеці та етичному хакінгу",
        "title3": "Молоді фахівці віком 17-22 років",
        "field1": "Мережеві Технології",
        "field2": "Телекомунікації та Радіотехніка",
        "field3": "Програмна Інженерія",
        "field4": "Інженерія Програмного Забезпечення",
        "field5": "Кібербезпека",
        "field6": "Комп'ютерні Науки",
        "field7": "Прикладна Математика",
        "field8": "Інформаційні Технології",
        "field9": "Системний Аналіз"
    },
    "Essential": {
        "name": "Essential",
        "annotation": "Обов'язковий",
        "service1": "Логотип компанії на бренд-волл та на сайті події",
        "service2": "Згадка компанії в постівентному відео",
        "service3": "Пост-дайджест у Telegram",
        "service4": "Участь у нетворкінгу"
    },
    "Brand": {
        "name": "Brand",
        "service1": "Пост про компанію в Instagram",
        "service2": "Згадка компанії в постівентному відео",
        "service3": "Розміщення банера компанії під час змагань",
        "service4": "Промоція в LinkedIn або TikTok"
    },
    "Elite": {
        "name": "Brand",
        "annotation": "залишилось 4 пакети",
        "service1": "Логотип на футболках учасників та організаторів",
        "service2": "Участь у подкасті",
        "service3": "Можливість провести воркшоп або тренінг серед учасників",
        "service4": "Доступ до бази CV учасників",
        "service5": "Пряма трансляція в Instagram-профілі з представником компанії"
    },
    "Flexible": {
        "name": "Flexible",
        "annotation": "4 опції на вибір",
        "service1": "World Cafe",
        "service2": "Гра «Treasure hunt»",
        "service3": "Розсилка вакансій у Telegram-боті",
        "service4": "Пост про компанію в Instagram",
        "service5": "Номінація від компанії",
        "service6": "Розміщення банера компанії під час змагань",
        "service7": "Промоція в LinkedIn або TikTok",
        "service8": "Доступ до бази CV учасників",
        "service9": "Промоція на Інфостійках"
    },
    "ExplanationEssential": {
        "type1": {
            "heading": "Логотип компанії на бренд-волл та на сайті події",
            "details": "Ми розмістимо Ваш логотип на бренд-воллі, великому банері з логотипами всіх партнерів заходу, що буде демонструватися під час події. Також логотип буде представлений на офіційному сайті події, що забезпечить додаткову видимість Вашого бренду."
        },
        "type2": {
            "heading": "Логотип компанії у постівентному відео",
            "details": " Логотип Вашої компанії буде внесений у постівентне відео, яке буде опубліковане в Instagram-профілі @best_lviv після завершення заходу. Це відео підсумує всі ключові моменти змагань і надасть додаткову рекламу бренду."
        },
        "type3": {
            "heading": "Пост-дайджест у Telegram",
            "details": "Інформація про Вашу компанію буде розміщена в пості про всіх партнерів у Telegram-каналі BEST Lviv Students. Це дозволить Вам охопити широку аудиторію, яка слідкує за нашими подіями."
        },
        "type4": {
            "heading": "Участь у нетворкінгу",
            "details": "Нетворкінг — це зустрічі між учасниками, організаторами та представниками компанії в неформальній обстановці, що може стати відмінною нагодою для компанії поспілкуватися з учасниками та знайти потенційних працівників."
        }
    },
    "ExplanationBrand": {
        "type1": {
            "heading": "Пост про компанію в Instagram",
            "details": "Ми опублікуємо пост про Вашу компанію в Instagram-профілі @best_lviv. У цьому пості буде розміщена інформація про компанію та зазначено, що Ви є одним з основних партнерів наших CTF-змагань."
        },
        "type2": {
            "heading": "Розміщення банера компанії під час змагань",
            "details": "Під час проведення CTF-змагань ми розмістимо Ваш банер, який Ви нам надасте до початку змагань. Це забезпечить максимальну видимість для учасників та гостей заходу та стане ефективним способом підвищити впізнаваність Вашого бренду серед цільової аудиторії."
        },
        "type3": {
            "heading": "Промоція в LinkedIn або TikTok",
            "details": "Поширення поста на LinkedIn-сторінці BEST Lviv з короткою інформацією про Вашу компанію, досягненнями компанії та інформацією про партнерство. Текст надсилається Вашою компанією та публікується під час змагань або після проведення події. Альтернативно, ми знімемо персоналізоване відео про Вашу компанію до 30 секунд в TikTok BEST Lviv. Ви можете обрати лише один вид промоції із запропонованих варіантів."
        },
        "type4": {
            "heading": "Інтерактивні Instagram Stories або Reels",
            "details": "Спільно з нашою командою буде створено контент для промоції Instagram Stories або Reels на сторінці @best_lviv. Приклади інтерактиву: рубрика “Питання-відповідь”, рубрика “Як проходить день нашого працівника” та інше. У компанії буде можливість створити максимум 5 таких Instagram Stories або 1 Reels, які ми виставимо після завершення івенту."
        }
    },
    "ExplanationElite": {
        "type1": {
            "heading": "Логотип на футболках учасників та організаторів",
            "details": "Ми надрукуємо Ваш логотип на футболках, які поширюватимуться серед учасників змагань та організаторів BEST Lviv. Це забезпечить вашій компанії постійну видимість серед молодих талантів у сфері кібербезпеки та створить тривалий бренд-ефект."
        },
        "type2": {
            "heading": "Участь у подкасті",
            "details": "Ми запрошуємо Вас взяти участь у постівентному подкасті. Представник компанії зможе поділитися досвідом та думками на вибрану тему. Наша команда забезпечить монтаж і зйомку, а подкаст буде розміщено на YouTube-каналі BEST Lviv, що забезпечить широке охоплення аудиторії."
        },
        "type3": {
            "heading": "Можливість провести воркшоп або тренінг серед учасників",
            "details": "Пропонуємо провести воркшоп або тренінг для учасників заходу. Воркшоп – це інтерактивне навчання, де учасники виконують практичні завдання, беруть участь у дискусіях або демонстраціях. Тренінг спрямований на підвищення знань та навичок у певній галузі, таких як техніка комунікації, управління проєктами, web-технології та інші корисні теми. Це чудова можливість для Вашої компанії поділитися експертизою та залучити талановитих учасників."
        },
        "type4": {
            "heading": "Доступ до бази CV учасників",
            "details": "Отримайте ексклюзивний доступ до бази резюме учасників, які успішно пройшли відбір на наші CTF-змагання. Це дозволить Вам швидко знайти перспективних кандидатів для компанії, зберігаючи час та ресурси на пошук нових кадрів."
        },
        "type5": {
            "heading": "Пряма трансляція в Instagram-профілі з представником компанії",
            "details": "Пропонуємо провести пряму трансляцію тривалістю від 30 хв до 1 години в Instagram-профілі @best_lviv з представником Вашої компанії у форматі Q&A. Це чудова можливість встановити прямий звʼязок з студентами, зацікавленими у сфері кібербезпеки."
        }
    },
    "ExplanationFlexible": {
        "type1": {
            "heading": "World Cafe",
            "details": "World Cafe – це інтерактивна сесія, спрямована на спільне створення та обмін ідеями у невимушеній атмосфері. Ваша компанія матиме 30 хвилин для взаємодії з учасниками, що дозволить вам поділитися своїм досвідом, презентувати інноваційні ідеї та створити міцні зв’язки з майбутніми професіоналами у сфері кібербезпеки. World Cafe проводитиметься водночас з нетворкінгом."
        },
        "type2": {
            "heading": "Гра «Treasure hunt»",
            "details": "Перед початком події студенти матимуть можливість взяти участь у “полюванні на скарби”, де завдання та підказки будуть розміщені в Instagram-профілі @best_lviv. Компанія-партнер надає мерчендайз, який ми заховаємо в межах Львівської політехніки, що дасть змогу залучити увагу студентів, підвищити Вашу впізнаваність та зацікавити їх партнерськими продуктами чи послугами."
        },
        "type3": {
            "heading": "Розсилка вакансій у Telegram-боті",
            "details": "Можливість розмістити Ваші вакансії протягом наступних пів року в Telegram-боті, спеціально створеному для реєстрації учасників змагань. Це дозволить Вашій компанії безпосередньо донести свої вакансії до талановитих фахівців у сфері кібербезпеки, забезпечивши швидкий доступ до цільової аудиторії."
        },
        "type4": {
            "heading": "Пост про компанію в Instagram",
            "details": "Ми опублікуємо пост про Вашу компанію на сторінці в Instagram-профілі @best_lviv. У цьому пості ми надамо інформацію про Вашу компанію та зазначимо, що Ви є одним з наших основних партнерів на цих CTF змаганнях."
        },
        "type5": {
            "heading": "Номінація від компанії",
            "details": "Ваша компанія може придумати власну номінацію на змаганнях та нагородити команду-переможця у цій категорії. Це може бути нагорода за найкраще використання певних технологій або інші унікальні досягнення команд, що дозволить вам підкреслити важливі для вашого бізнесу аспекти та підвищити свою видимість на заході."
        },
        "type6": {
            "heading": "Розміщення банера компанії під час змагань",
            "details": "Під час проведення CTF-змагань ми розмістимо ваш банер, що забезпечить максимальну видимість для учасників та гостей заходу. Це ефективний спосіб підвищити впізнаваність вашого бренду серед цільової аудиторії."
        },
        "type7": {
            "heading": "Промоція в LinkedIn або TikTok",
            "details": "Поширення одного допису на сторінці LinkedIn BEST Lviv з інформацією про Вашу компанію, досягненнями та спільне партнерство (початковий текст надається вами). Також ми можемо зняти персоналізоване відео про Вашу компанію для TikTok BEST Lviv."
        },
        "type8": {
            "heading": "Доступ до бази CV учасників",
            "details": "Отримайте ексклюзивний доступ до бази резюме учасників, які успішно пройшли відбір на наші CTF-змагання. Це дозволить Вам швидко знайти перспективних кандидатів для компанії, зберігши час та ресурси на пошук нових кадрів."
        },
        "type9": {
            "heading": "Промоція на Інфостійках",
            "details": "Ваше рекламне відео компанії тривалістю до 30 секунд на тижні інформаційних стійок у Національному університеті 'Львівська політехніка' (НУЛП), що підвищить Вашу видимість серед студентів ще до проведення змагань."
        }
    },
    "additionalOptions": {
        "heading": "Додаткові опції",
        "buttonText": "Переглянути деталі",
    
        "1": {
            "heading": "Онлайн-вебінар чи семінар в YouTube",
            "details": "Можливість провести вебінар або семінар на нашому YouTube-каналі, де Ви зможете поділитися своїми знаннями та експертизою з глядачами. Це не тільки підвищить впізнаваність Вашого бренду, але й дозволить безпосередньо взаємодіяти з цільовою аудиторією, надаючи цінну інформацію та залучаючи нових прихильників."
        },
        "2": {
            "heading": "Логотип на футболках учасників та організаторів",
            "details": "Ми надрукуємо ваш логотип на футболках, які поширюватимуться серед учасників змагань та організаторів BEST Lviv. Це забезпечить вашій компанії постійну видимість серед молодих талантів у сфері кібербезпеки та створить тривалий бренд-ефект."
        },
        "3": {
            "heading": "Доступ до бази CV учасників",
            "details": "Отримайте ексклюзивний доступ до бази резюме учасників, які успішно пройшли відбір на наші CTF-змагання. Це дозволить вам швидко знайти перспективних кандидатів для компанії, зберігши час та ресурси на пошук нових кадрів."
        },
        "4": {
            "heading": "Розміщення банера компанії під час змагань",
            "details": "Під час проведення CTF-змагань ми розмістимо ваш банер у важливих місцях, що забезпечить максимальну видимість для учасників та гостей заходу. Це ефективний спосіб підвищити впізнаваність вашого бренду серед цільової аудиторії."
        },
        "5": {
            "heading": "Розсилка вакансій у Telegram-боті",
            "details": "Можливість розмістити ваші вакансії в Telegram-боті, спеціально створеному для реєстрації учасників змагань. Це дозволить вашій компанії безпосередньо донести свої вакансії до талановитих фахівців у сфері кібербезпеки, забезпечивши швидкий доступ до цільової аудиторії."
        },
        "6": {
            "heading": "World cafe",
            "details": "World Cafe – це інтерактивна сесія, спрямована на спільне створення та обмін ідеями у невимушеній атмосфері. Ваша компанія матиме 90 хвилин для взаємодії з учасниками, що дозволить вам поділитися своїм досвідом, презентувати інноваційні ідеї та створити міцні зв’язки з майбутніми професіоналами у сфері кібербезпеки."
        },
        "7": {
            "heading": "Номінація від компанії",
            "details": "Ваша компанія може придумати власну номінацію на змаганнях та нагородити команду-переможця у цій категорії. Це може бути нагорода за найкраще використання певних технологій або інші унікальні досягнення команд, що дозволить вам підкреслити важливі для вашого бізнесу аспекти та підвищити свою видимість на заході."
        }
    },
    "cartSectionTest": {
        "heading": "Кошик",
        "headingOffers": "Пакети",
        "additionalOffersHeading": "Додаткові опції",
        "salesHeading": "Додаткові опції",
        "desc0": "*Оплата буде здійснюватись за курсом НБУ",
        "desc1": "Essential + 3 додаткові опції - 50$",
        "desc2": "Essential + один пакет - 50$",
        "desc3": "Essential + два пакети - 150$",
        "desc4": "*Знижки не поєднуються.",

        "sum": "Сума",

        "formHeadings0": "Назва компанії",
        "formHeadings1": "Ваш email",
        "formHeadings2": "Відправити",
        "formHeadings3": "Форму успішно надсілано"
    },
    "flexibleOfferContent": {
        "buttonHeading": "Додати & Видалити"
    },
    "offerContent": {
        "heading": "Пропозиції",
        "desc": "*10% від загальної суми буде передано на підтримку ЗСУ"
    },
    "partnersSection": {
        "heading": "Постійні партнери BEST Lviv"
    },
    "organizatorsSection": {
        "heading": "Організатори події",
        "title": "Best Lviv",
        "description": "(Board of European Students of Technology) – осередок міжнародної неприбуткової громадської організації, який об’єднує студентів технічних спеціальностей. Нашою місією є розвиток студентів через обмін знаннями та співпрацю компаній, університетів та студентів Європи.",
        "statistics0": {
            "title": "осередків",
            "desc": "Майже у всіх країнах Європи",
            "value": 85
        },
        "statistics1": {
            "title": "країн",
            "desc": "Більше 15 тисяч бестівців по усьому світі",
            "value": 30
        },
        "statistics2": {
            "title": "років досвіду",
            "desc": "З 1989 ми забезпечуємо співпрацю та комунікацію між студентами технічних спеціальностей",
            "value": 35
        }
    },
    "contactsSection": {
        "title": "Контакти",
        "name_surname1": "Віктор Гаврилюк",
        "name_surname2": "Вікторія Шевченко",
        "name_surname3": "Анна Гащук",
        "description1": "Головний організатор",
        "description2": "Відповідальна за корпоративні зв'язки"
    },
    "emailMessage": {
        "subjectHeading": "Підтвердження участі в Capture the Flag",
        "greating": "Вітаємо",
        "greatingDesc1": "Ви на крок ближче до участі в",
        "greatingDesc2": "BEST CTF",
        "greatingDesc3": "в ролі партнера!",
        "packageHeading": "Ваш вибір опцій співпраці виглядає так:",
        "packageNameHeading": "Назва пакету",
        "costHeading": "Вартість (USD)",
        "packagePriceHeading": "Підсумок",
        "additionalOptionsHeading": "Назва опції",
        "totalPriceHeadingDiscount": "Вартість після знижки",
        "totalPriceHeading": "Загальна вартість",
        "discountDesc1": "1. При купівлі одразу трьох додаткових опцій надається знижка - 50$",
        "discountDesc2": "2. При купівлі одразу двох пакетів надається знижка - 50$",
        "discountDesc3": "3. При купівлі одразу трьох пакетів надається знижка - 150$",
        "discountDesc4": "* Знижки не поєднуються.",
        "description2": "Очікуйте, зовсім скоро з вами зв'яжуться організатори проєкту для уточнення деталей та підтвердження участі. У випадку запитань звертайтесь за контактами нижче.",
        "farewell": "До зустрічі на BEST CTF!",

        "name_surname2": "Вікторія Шевченко",
        "name_surname3": "Анна Гащук",

        "coreteam2": "відповідальна за корпоративні зв’язки"
    }
}